# ответ на команду /help
help_msg = """Бот записывает отправленные ему данные в локальную базу данных на моём компе (что купили и за сколько)
разделять покупку и цену нужно пробелом
Пример: анальные_пробки 9999
"""

# вопрос после текстового сообщения о счёте, с которого была произведена оплата
sourse_question = "Откуда бабки?????"

# сообщение о том, что запись в БД прошла успешно
success_msg = "Понял, принял, записал"

# сообщение об ошибке, которое увидит пользователь
error_msg = "Что-то пошло не так(( Проверь правильность отправленного сообщения или обратись к моему создателю ^^"